[
  "better-word-count",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "quickadd",
  "settings-search",
  "obsidian-show-file-path",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-vault-changelog",
  "obsidian-icon-folder",
  "code-styler",
  "obsidian-paste-image-rename",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "advanced-canvas",
  "obsidian-book-search-plugin",
  "calendar",
  "pdf-plus"
]